{
  "menuservice": "Services",
  "menucases": "Cases",
  "menuteam": "Team",
  "menucontact": "Contact",

  "herotitle": "In Mac we trust",
  "herosubtitle": "Encore plus pour votre business.",
  "herointro": "Bonjour, nous sommes Yaska.",
  "herotext": "Nous croyons que les technologies Mac peuvent améliorer votre business de la même façon qu’elles ont révolutionné notre quotidien.",
  "herobutton": "Découvrez comment",

  "servicetitle": "In Mac we trust…",
  "servicetext": "YASKA, c’est votre one stop shop pour tous les services Mac & iOS dont votre business a besoin.",
  "servicetext2": "Vous êtes sur Mac ? Vous êtes à la bonne adresse !",
  "servicebutton": "En savoir plus",

  "servicecodingintro": "… pour vous simplifier le travail.",
  "servicecodingtitle": "Yaska Coding",
  "servicecodingtext": "Optimisez votre business avec nos solutions et nos workflows automatisés.",

  "servicesupportintro": "… pour vous procurer une tranquillité d’esprit.",
  "servicesupporttitle": "Yaska Support",
  "servicesupporttext": "Bénéficiez de l’assistance technique et de la maintenance de votre infrastructure IT pour",
  "servicesupportbold": "49 €/mois",

  "servicehostingintro": "… pour protéger ce qui compte",
  "servicehostingtitle": "Yaska Hosting",
  "servicehostingtext": "Hébergez vos datas en toute sécurité sur nos Mac Mini pour",
  "servicehostingbold": "99 €/mois.",

  "supporttitle": "Yaska Support",
  "supportsubtitle": "Votre tranquillité pour 49 €/mois.",
  "supporttext": "Avec Yaska Support, vous ne vous souciez plus de rien : ni de votre IT, ni de votre budget. Assistance ou maintenance, tout est compris dans notre prix mensuel fixe de 49 €/mois !",

  "supportfeature1title": "Accès à notre helpdesk : ILLIMITE",
  "supportfeature1content": "Nous ne prenons pas seulement soin de vos ordinateurs, nous voulons être véritablement votre partenaire technique. Même pour une simple question nous sommes là ! Un petit coup de téléphone ou un simple mail et nous vous répondons.",

  "supportfeature2title": "Espace de stockage gratuit : 30 GB/ORDINATEUR",
  "supportfeature2content": "Nous vous offrons le backup GRATUIT de vos données, soit 30 GB/ORDINATEUR (Free CrashPlan License). Un souci en moins, puisqu’en cas de vol ou de destruction de vos données, vous avez toujours une copie de sauvegarde bien gardée !",

  "supportfeature3title": "Visites d’un technicien : 2 PAR AN",
  "supportfeature3content": "C’est pour nous un minimum pour vous assurer une couverture technique infaillible. De la sorte, nous connaissons vos installations et votre réseau comme personne et nous pouvons vous garantir de solides performances.",

  "supportfeature4title": "Kerio Connect : GRATUIT",
  "supportfeature4content": "Chacun de vos ordinateurs reçoit un accès Kerio sur notre serveur. Cela signifie que tous vos mails, vos calendriers et vos contacts sont stockés et partagés par notre logiciel Kerio sur tous vos devices, que ce soient des ordinateurs ou des smartphones.",

  "supportfeature5title": "Autres services : TARIFS AVANTAGEUX",
  "supportfeature5content": "Si d’autres services s’avèrent nécessaires (réinstaller un ordinateur, ajouter un nouveau programme, …), vous bénéficiez de prix forfaitaires réduits sur ceux-ci.",

  "supportfeature6title": "Assistance urgente : PRIORITAIRE ",
  "supportfeature6content": "Votre contrat d’assistance vous garantit d’être servi en premier ! Si un problème urgent vous empêche de travailler, nous arrivons chez vous en priorité.",

  "supportfeature7title": "A partir du 6ème ordinateur : Tarif DEGRESSIF",

  "supportbutton": "Ça m’intéresse !",

  "supportsubtitle2": "Vous avez des besoins plus spécifiques ?",
  "supportsubtitle2b": "YASKA vous concocte des solutions sur mesure.",

  "supportfeature8title": "Vous avez un besoin urgent ou temporaire de matériel informatique supplémentaire ?",
  "supportfeature8content": "En deux temps trois mouvements, nous déployons dans vos murs jusqu’à une centaine de Mac ou de devises IOS pour pallier au manque. Pas de panique, nous avons les outils et l’expérience pour le faire !",

  "supportfeature9title": "Un nouvel employé débarque dans la société et vous devez configurer ses futurs devices ?",
  "supportfeature9content": "Ne vous compliquez pas la tâche à essayer de tout programmer vous-même, nous pouvons vous aider à déployer efficacement tous les outils de vos recrues (messageries mails, apps,…).",

  "supportfeature10title": "Vous travaillez sur un projet avec des collaborateurs externes ?",
  "supportfeature10content": "Nous sécurisons toutes vos données corporate (via Apple Profile Manager, Air-Watch, Mobile Iron ou n’importe quelle plate-forme requise pour le projet).",

  "supportfeature11title": "Vous vous demandez si votre technologie est toujours aux normes actuelles ?",
  "supportfeature11content": "Nous venons réaliser un audit de votre infrastructure IT et nous vous recommandons une stratégie à moyen et long terme pour gagner en performance.",

  "supportfeature12title": "Vous êtes un professionnel de la vidéo ?",
  "supportfeature12content": "Vous êtes à la bonne adresse IP ! Notre expertise du monde vidéo sur Mac peut vous être utile. Serveurs, cartes graphiques,… n’ont aucun secret pour nous.",

  "supportbutton2": "Contactez-nous",

  "codingtitle": "Yaska Coding",
  "codingsubtitle": "Nous programmons votre gain de temps.",
  "codingtext": "Backend, frontend, applis iOS, … YASKA peut tout développer pour vous. Mais notre grande spécialité : automatiser les process et les workflows dans les sociétés qui génèrent un grand nombre d’échanges d’informations ou de transactions.",
  "codingtext2": "Quelle que soit la taille de votre entreprise, nous sommes capables d’automatiser et d’intégrer dans un logiciel simple d’emploi les tâches répétitives de votre travail. Au sein même de votre infrastructure IT.",

  "casestitle": "4 cases pour vous le prouver :",

  "case1title": "Nespresso",
  "case1text": "Platte-forme promotionnelle complète avec applications iPad, sites web, middleware et intégration avec les systèmes existants du client.",

  "case2title": "eHealth Nordic",
  "case2text": "Applications iPad pour le secteur pharmaceutique. Nous avons facilité le travail des commerciaux visitant leurs clients… un projet mondial.",

  "case3title": "Story Me",
  "case3text": "Différentes applications front-end comme par exemple des sites web ou des applications iOS. Un exemple que nous aimons beaucoup: www.storyme.be",

  "case4title": "Intégrations",
  "case4text": "Nous adorons intégrer plusieurs technologies et systèmes les uns avec les autres. C’est d’ailleurs très complémentaire avec nos services de support: vous faire gagner du temps.",

  "casebutton": "Ça m’intéresse !",

  "hostingtitle": "Yaska Hosting",
  "hostingsubtitle": "De l’hébergement Mac Mini à 99€/mois.",
  "hostingtext": "Idéal pour stocker vos propres données en toute sécurité : Profile Manager, Mail, Web, File Sharing ou n’importe quoi d’autre (pour autant que cela respecte les lois belges !).",
  "hostingbodytitle1": "Yaska Hosting comprend :",

  "hostingcheck1": "1 Mac Mini (le vôtre ou un exemplaire acheté chez nous)",
  "hostingcheck2": "1 tunnel VPN installé gratuit-ement chez vous (si besoin)",
  "hostingcheck3": "1 connexion haut débit de 100 MB",
  "hostingcheck4": "1 adresse IP externe",
  "hostingcheck5": "500 GB de trafic mensuel",
  "hostingcheck6": "Support technique sur demande",

  "hostingbodytitle2": "Nos 3 garanties de qualité :",

  "hostingcheck7": "Rack installé dans un datacenter dernier cri",
  "hostingcheck8": "Connexion internet via COGENT (www.cogentco.com)",
  "hostingcheck9": "Firewall WATCHGUARD (www.watchguard.com)",

  "hostingbutton": "Ça m’intéresse !",

  "clientstitle": "Clients",

  "teamtitle": "In Mac we trust",
  "teamsubtitle": "Chez YASKA, chaque membre est un “Mac Environmentalist” : un défendeur convaincu de l’environnement Mac. Notre mission: vous aider à tirer profit au mieux de la technologie Mac & iOS.",

  "positionceo": "CEO & Founder",
  "positioncfo": "CFO & Administration",
  "positionconsultancy": "Consultancy & Development",
  "positionpoland": "Country Director Poland",
  "positionsales": "Sales",
  "positiongraphic": "UI & Graphic design",
  "positiondev": "Development",
  "positionyou": "Vous êtes un Mac environmentalist ?",
  "positionjoin": "Join us!",

  "factstitle": "Un Mac Environmentalist croit…",
  "fact1": "… qu’un Mac sera toujours meilleur qu’un PC.",
  "fact2": "… que Cupertino est mieux que Redmond.",
  "fact3": "… que Steve est un plus beau prénom que Bill.",
  "fact4": "… qu’il y a toujours une solution Apple à un problème IT.",
  "fact5": "… que notre certification Apple est notre meilleure garantie de qualité.",
  "fact6": "… que la technologie du système IOS peut permettre de décupler votre business.",
  "fact7": "… que la technique Mac peut parfois révéler des surprises, mais le plus souvent des bonnes.",
  "fact8": "… que c’est sûrement le moment de nous appeler !",

  "contacttitle": "Contactez-nous",
  "contactsubtitle": "… et travaillez sur vos deux oreilles.",
  "contactcompany": "Nom de l’entreprise",
  "contactname": "Nom de l’entreprise",
  "contactemail": "Adresse e-mail",
  "contacttel": "Numero de téléphone",
  "contactmessage": "Message",
  "contactbutton": "Envoyer !",

  "yaskabelgium": "Yaska Belgique",
  "streetbelgium": "Dendermondsesteenweg 40",
  "citybelgium": "9000 Gent",
  "telbelgium": "+32 9 379 07 88",
  "openingbelgium": "Heures d’ouvertures:",
  "hoursbelgium": "du lundi au vendredi: 9h - 17h",

  "yaskapoland": "Yaska Pologne",
  "streetpoland": "Ul. Postepu 21",
  "citypoland": "02-676 Warszawa",
  "telpoland": "+48 22 43 00 340",
  "openingpoland": "Heures d’ouvertures:",
  "hourspoland": "du lundi au vendredi: 9h - 17h"


}